/*
 LTHPasscodeViewController.strings
 */
"Enter Passcode" = "输入密码";

"Enter your old passcode" = "输入你的旧密码";

"Enter your passcode" = "输入你的密码";

"Enable Passcode" = "启用密码";

"Change Passcode" = "更改密码";

"Turn Off Passcode" = "关闭密码";

"Re-enter your passcode" = "再次输入你的密码";

"Re-enter your new passcode" = "再次输入你的新密码";

"Enter your new passcode" = "输入你的新密码";

"Passcodes did not match. Try again." = "密码不匹配。再试一次。";

"1 Passcode Failed Attempt" = "密码输入失败 1 次";

"%i Passcode Failed Attempts" = "密码输入失败 %i 次";